[
  {
    "feature": {
      "title": "電子檔案寄送",
      "description": "使用者可以查閱來文電子檔案並進行寄送，首先點選E-Mail寄送選項。接著選取寄送單位或寄送人員，如果希望寄送該單位下的所有人員，可以簡單地選取單位並加入。在寄送個人時，需雙擊單位名稱以展開人員列表，然後點選姓名並加入至寄送對象清單。最後，點選寄送按鈕，系統會提示寄送成功。請注意，若承辦人未填寫信箱資訊，該人員將不會出現在寄送列表中。"
    }
  },
  {
    "feature": {
      "title": "校內來文收文處理",
      "description": "使用者可以通過點選移除來完成校內來文的收文處理。這一步驟非常簡單，只需點選移除按鈕，即可有效地結束該文檔的處理。"
    }
  },
  {
    "feature": {
      "title": "回總收文取號",
      "description": "使用者可以對總收文轉校外來文進行回總收文取號處理。首先系統會列出相關的公文，使用者需要選擇公文主旨進行檢視。再點選回總收文取號，系統將提示使用者确认是否確定回總收文取號，若選擇確定，系統會顯示回總收取號處理完成的訊息。建議在進行此操作之前，先聯絡總收文人員以確認相關程序。"
    }
  },
  {
    "feature": {
      "title": "回總收文改分",
      "description": "當需要進行回總收文改分時，使用者可以選擇公文主旨進行操作。系統提供檢視來文電子檔案的功能，使用者需在檢視後點選回總收文改分。如果確認公文並非本單位承辦，系統會再次提示使用者是否確定進行改分處理。完成後，將會顯示改分處理成功的訊息。建議聯繫總收文人員以獲得協助。"
    }
  },
  {
    "feature": {
      "title": "紙本公文核判註記",
      "description": "該功能允許登記桌人員將主管已決行的紙本公文進行核判註記。使用者首先點選公文管理中的核判註記，系統會自動篩選出需註記的公文。接下來，使用者需要勾選待註記的公文文號，選取核示單位或主管，然後輸入核示意見及時間，最後點選核判註記進行提交。系統會提示核判註記成功，然後需送還承辦以完成流程。"
    }
  },
  {
    "feature": {
      "title": "取消紙本簽核註記",
      "description": "當需要取消已決行的紙本簽核註記時，使用者需勾選相應的公文文號。確認核示單位及決行的狀況後，點選核判註記進行取消操作。系統將會提示取消決行成功，並需送還承辦以完成流程。若承辦人尚未簽收，使用者可以選擇取消傳遞後進行註記的取消；若已簽收，需透過承辦人再次送回登記桌進行協助。"
    }
  },
  {
    "feature": {
      "title": "代理人設定",
      "description": "在同仁請假未設定代理時，主管及登記桌有權進行代理人設定。使用者需進入系統管理選項，選擇代理人設定。系統會顯示目前正在進行代理的同仁資料，使用者可點選新增按鈕進行設定。在被代理人領域中選擇請假的同仁，勾選想要被代理的職務，並定義代理期間及選擇代理人，最終點選存檔以完成設定。"
    }
  },
  {
    "feature": {
      "title": "公布欄管理",
      "description": "使用者可透過系統上方選單進入公布欄管理並進行維護。首先選擇公布欄維護進行新增操作，輸入欲公布的文號並點選確定。隨後，系統會顯示欲公布公文的主旨及附件，使用者需選取公布的單位並加入至清單中，最終點選儲存以完成該操作。可以自由編輯公布主旨，或勾選文書編號以進行更靈活的公布。"
    }
  },
  {
    "feature": {
      "title": "公布欄瀏覽",
      "description": "使用者可以透過系統上方選單進入公布欄瀏覽進行相關檔案的檢視。可選擇檢視相關公文資訊，並進一步點選檢視原文內容。如需將公布內的公文另存，使用者可以通過附件打包下載功能進行操作，系統將會把附件壓縮後供用戶下載。"
    }
  },
  {
    "feature": {
      "title": "綜合查詢",
      "description": "使用者在進行綜合查詢時，可選擇系統上方選單中的公文查詢，然後選擇綜合查詢。系統允許用戶輸入公文文號進行查詢，或是設置收創時間等相關條件進行更精確的查詢。查詢結果中，用戶可以點擊公文文號檢視內容及其流程查詢結果，也可以查看公文的相關電子檔和意見。"
    }
  },
  {
    "feature": {
      "title": "報表列印",
      "description": "當使用者需要列印報表時，可以進入報表列印選項並選擇單位送件表。使用者可以根據篩選條件進行查詢，確認後再點選下載以產生報表，報表將以PDF格式生成。下載後，用戶可以方便地瀏覽並列印所需的報表文件。"
    }
  },
  {
    "feature": {
      "title": "單位未結案公文清單",
      "description": "此功能允許使用者查看單位內待核公文、會辦公文及承辦公文的數量。使用者需進入承辦人作業選項，然後選擇單位未結案公文清單。點選件數後，可以查看相關公文的細項資訊，從而把握公文的進度和狀態。"
    }
  }
]