[
  {
    "feature": {
      "title": "條碼重製作業",
      "description": "用戶可以透過系統在紙本收文上重製條碼。操作步驟如下：首先點選公文管理中的條碼重製作業。接著，輸入所需的相關資料，最後點選存檔按鈕，系統將會生成條碼並印出。"
    }
  },
  {
    "feature": {
      "title": "信件登記",
      "description": "用戶可以進行信件登記。首先，從公文管理中選擇信件登記，然後點選新增按鈕以開始新的信件登記作業。填寫完相關的欄位後，點選存檔按鈕以完成登記。"
    }
  },
  {
    "feature": {
      "title": "公文綜合查詢",
      "description": "用戶可以查詢公文，選擇公文查詢後進入綜合查詢界面。如果已知文號，可以在文號查詢頁籤中輸入文號並點選查詢進行查詢作業。若不清楚文號，則可以透過綜合查詢頁籤輸入相關欄位條件後點選查詢進行查詢，查詢後可選擇下載報表以匯出結果至Excel格式。查詢結果中，可點選公文文號以檢視公文的內容及流程。"
    }
  },
  {
    "feature": {
      "title": "轉校內文處理狀態查詢",
      "description": "用戶可以查詢轉校內的公文處理狀態。操作步驟為：在公文查詢中選擇轉校內文處理狀態查詢，輸入相應的查詢條件後，按下查詢按鈕即可獲得所需的資料。"
    }
  },
  {
    "feature": {
      "title": "登記桌未分文清單",
      "description": "這功能提供用戶檢視尚未指派承辦人員處理的公文清單。首先，選擇報表列印中的登記桌未分文清單，並設定製作(稽催)時間後，點選下載按鈕以產生PDF檔案。若需註解，最後收文時間的預設值為當天日期/時間，用戶可手動輸入格式為YYY/MM/DD、hh/ss的時間。請注意若有退回公文，需先處理並分派後再執行此報表列印。"
    }
  },
  {
    "feature": {
      "title": "收文清單類報表",
      "description": "用戶可以點選報表列印中的收文清單類報表，將收文登記簿、收文影像掃描記錄、電子收文清單及密件收文清單整合在同一畫面進行查看。完成輸入欄位後，點選下載按鈕，系統會生成報表PDF供使用者下載。所有相關的欄位說明，特別是收文時間為必填欄位，其餘欄位可根據知識自由填入。"
    }
  },
  {
    "feature": {
      "title": "收文統計表",
      "description": "用戶可以根據特定的時間區間來統計收文資料的數量。操作步驟為：選擇報表列印中的收文統計表，然後填入查詢條件，最後按下載按鈕以生成報表資料。使用者需注意日期格式為「年份3碼/月份2碼/日2碼」，時間格式為「時2碼:分2碼」。"
    }
  },
  {
    "feature": {
      "title": "待辦公文清單",
      "description": "此功能可產製符合查詢條件的未結案公文清單。用戶可以在報表列印中選擇待辦公文清單，然後填寫相關查詢條件，點選下載按鈕則會生成該報表資料。必要的欄位包括列印選擇和收創文別等。"
    }
  },
  {
    "feature": {
      "title": "單位送件表",
      "description": "此功能允許用戶列印從公文送至其他單位的清單資料。用戶應選擇報表列印中的單位送件表，填入必要的條件後點選下載，以生成報表資料。所有的必要欄位包括送件時間、收件單位等，格式均有指示。"
    }
  },
  {
    "feature": {
      "title": "改分/提陳送件清單",
      "description": "用戶可以列印有改分或提陳過的送件清單。首先，進入報表列印中的改分/提陳送件清單，並選擇送件時間。透過下載按鈕，用戶將能生成清單PDF檔案，輸入格式如YYY/MM/DD。"
    }
  },
  {
    "feature": {
      "title": "總收文銷號清單",
      "description": "用戶可以列印特定日期區間內的銷號公文清單。所需操作為：在報表列印中進入總收文銷號清單，選擇日期起迄的條件，然後點選列印按鈕生成銷號清單。"
    }
  },
  {
    "feature": {
      "title": "實體附件傳遞清單",
      "description": "此功能允許用戶列印夾帶相關紙本附件的表單。用戶應在報表列印中選擇實體附件傳遞清單，輸入必要的條件後點選下載，系統就會生成PDF檔供用戶下載並列印。"
    }
  },
  {
    "feature": {
      "title": "公文電子交換數量統計表",
      "description": "用戶可以統計某年度或月份內的收文和發文件數。操作為：在報表列印中點選公文電子交換數量統計表，然後透過下拉選單選擇年度和月份，最後按下載按鈕生成報表。"
    }
  },
  {
    "feature": {
      "title": "電子收文比對清單",
      "description": "此功能供用戶核對電子交換系統所收的電子公文清單。用戶需在報表列印中選擇電子收文比對清單，設定轉檔時間的區間後，點選下載按鈕生成比對清單PDF檔案。"
    }
  },
  {
    "feature": {
      "title": "來受文者管理",
      "description": "用戶可以管理來受文者的資訊。進入基本資料後，從來受文者的選單中可以查看機關或群組資料。通過點選右上方的新增按鈕，手動新增來受文者資料，輸入必填資料後，點選儲存以完成新增。"
    }
  },
  {
    "feature": {
      "title": "工作日設定",
      "description": "在每年年底，用戶需設定下一年度的工作日，以免影響後續的計算和收文作業。操作步驟為：選擇基本資料中的工作日，然後用滑鼠點選想要設定的日期，接著選擇全天、半天或假日，填寫設定理由並點選存檔。最後，於右上方的限辦日期調整中設定放假日，並按存檔以完成調整。"
    }
  },
  {
    "feature": {
      "title": "常用片語管理",
      "description": "用戶可以在基本資料中進行常用片語的管理。點選常用片語後，通過右上方的新增按鈕來增加新的片語，填入相應的片語類型及名稱，最後儲存以完成新增。"
    }
  },
  {
    "feature": {
      "title": "公文系統服務平台",
      "description": "此功能提供用戶下載文件軟體和查閱最新公告。用戶在使用者手冊中進入公文系統服務平台以獲取相關資料。"
    }
  },
  {
    "feature": {
      "title": "代理人設定",
      "description": "用戶可以手動設定代理人。如果未設定，系統將自動同步差勤系統中的首代理人。操作步驟為：在系統管理中選擇代理人設定，然後點擊新增以設定代理人。輸入相關資料後按儲存。若需修改或刪除代理人設定，可再次進入此作業進行操作。"
    }
  }
]